{
    "ABRASION": {
        "judul": "ABRASION",
        "solusi": "1. Bersihkan luka dengan bahan yang tidak berserat atau kasa steril, dan gunakan antiseptik seperti Betadine. Jika terdapat kotoran yang tertanam, Savlon dapat digunakan karena mengandung antiseptik dan surfaktan untuk membantu menghilangkan kotoran. Bilas luka setelah lima menit dengan saline steril atau air keran yang mengalir., 2. Jangan menggosok kotoran yang tertanam, karena ini dapat membuat luka lebih parah lagi., 3. Tutupi luka yang telah dibersihkan dengan pembalut steril antilengket yang sesuai. , 4. Ganti balutan sesuai dengan instruksi pabriknya (beberapa mungkin dibiarkan selama beberapa hari hingga seminggu). Jika Anda mengoleskan kembali antiseptik, bersihkan setelah lima menit dan ganti lukanya, sementara Anda membawa orang tersebut ke perawatan medis."
    },
    "BRUISES": {
        "judul": "BRUISES",
        "solusi": "1. Tinggikan area yang memar di atas ketinggian jantung, jika memungkinkan., 2.Oleskan kompres es yang dibungkus dengan handuk tipis. Biarkan selama 20 menit. Ulangi beberapa kali selama satu atau dua hari setelah cedera. Ini membantu mengurangi pembengkakan dan rasa sakit., 3. Jika area yang memar membengkak, pasang perban elastis di sekelilingnya, tetapi jangan terlalu kencang, saat Anda membawa orang tersebut ke perawatan medis."
    },
    "BURNS": {
        "judul": "BURNS",
        "solusi": "1. Dinginkan luka bakar dengan air bersih mengalir selama minimal 10 menit, idealnya 20 menit., 2. Akses layanan medis darurat (EMS) jika luka bakar besar, dalam atau dekat dengan wajah, mulut atau tenggorokan atau area genital, atau jika itu adalah hasil dari produk kimia, listrik atau api., 3. Selama tidak menempel di kulit, lepaskan semua pakaian dan perhiasan di atau dekat kulit yang terbakar., 4. Setelah dingin, tutupi dengan penutup balutan yang mempertahankan kelembapan, mengikuti kontur luka dengan mudah dan tidak lengket (misalnya, hidrogel). 5. Jika perlu, tutupi luka bakar dengan kain basah atau bungkus plastik saat Anda membawa orang tersebut ke perawatan medis."
    },
    "CUT": {
        "judul": "CUT",
        "solusi": "1. Jika luka mengeluarkan banyak darah, berikan tekanan pada luka untuk menghentikan pendarahan. Ikuti langkah-langkah untuk pendarahan. Setelah pendarahan berhenti, selesaikan langkah selanjutnya yang tercantum di sini., 2. Bersihkan abrasi atau luka dengan air minum (bersih), sebaiknya suam-suam kuku dan dari keran untuk mengalirkan air bertekanan. Jika tidak tersedia air bersih, gunakan disinfektan untuk membersihkan luka., 3. Gunakan kompres steril untuk menghilangkan kotoran yang tertinggal di luka. Saat menggunakan disinfektan untuk membersihkan luka, ganti kompres secara teratur., 4. Keringkan area sekitar luka dan tutupi luka itu sendiri dengan pembalut seperti plester, hidrogel, film plastik atau hidrokoloid. Jika Anda tidak memiliki akses ke pembalut seperti itu, gunakan plester yang menempel, saat Anda membawa orang tersebut ke perawatan medis."  
    },
    "INGROWN NAILS": {
        "judul": "INGROWN NAILS",
        "solusi": "1. Larutkan satu atau dua sendok makan garam dapur biasa ke dalam wadah es krim berisi air hangat suam-suam kuku. Rendam jari kaki Anda yang sakit selama 5-10 menit dalam air asin yang hangat (bukan panas). Anda dapat mengulangi perendaman beberapa kali sehari jika diinginkan., 2. Selanjutnya, tepuk-tepuk area tersebut dengan lembut hingga kering dan beri beberapa tetes Betadine (atau losion antiseptik lainnya seperti Savlon) ke area yang sakit dan tutupi dengan bandaid atau bahan lainnya. balutan bersih., 3. Jangan mencoba menggali atau memotong sendiri kuku yang tumbuh ke dalam. Ini akan memperburuk iritasi dan meningkatkan risiko infeksi, sementara Anda membawa orang tersebut ke perawatan medis."
    },
    "LACERATIONS": {
        "judul": "LACERATIONS",
        "solusi": "1. Jika luka mengeluarkan banyak darah, berikan tekanan pada luka untuk menghentikan pendarahan. Ikuti langkah-langkah untuk pendarahan. Setelah pendarahan berhenti, selesaikan langkah selanjutnya yang tercantum di sini., 2. Bersihkan abrasi atau luka dengan air minum (bersih), sebaiknya suam-suam kuku dan dari keran untuk mengalirkan air bertekanan. Jika tidak tersedia air bersih, gunakan disinfektan untuk membersihkan luka., 3. Gunakan kompres steril untuk menghilangkan kotoran yang tertinggal di luka. Saat menggunakan disinfektan untuk membersihkan luka, ganti kompres secara teratur., 4. Keringkan area sekitar luka dan tutupi luka itu sendiri dengan pembalut seperti plester, hidrogel, film plastik atau hidrokoloid. Jika Anda tidak memiliki akses ke pembalut seperti itu, gunakan plester yang menempel, saat Anda membawa orang tersebut ke perawatan medis." 
    },
    "STAB WOUND": {
        "judul": "STAB WOUND",
        "solusi": "1. Hentikan pendarahan. Berikan tekanan lembut dengan perban atau kain bersih., 2. Bersihkan luka. Bilas luka dengan air jernih selama 5 sampai 10 menit. Jika ada kotoran atau kotoran yang tertinggal di luka, gunakan waslap untuk menggosoknya dengan lembut. Temui dokter jika Anda tidak dapat menghilangkan semua kotoran atau kotoran., 3. Oleskan antibiotik. Oleskan selapis tipis krim atau salep antibiotik (Neosporin, Polysporin). Selama dua hari pertama, cuci kembali area tersebut dan aplikasikan kembali antibiotik saat Anda mengganti balutan., 4. Tutupi luka. Perban membantu menjaga kebersihan luka., 5. Jika perlu, tutupi luka bakar dengan kain basah atau bungkus plastik saat Anda membawa orang tersebut ke perawatan medis."
    }
    
}